content/journal/2025-09-15.md
+++
title = 2025-09-15
author = ["Dorneanu"]
date = 2025-09-15
tags = ["journal"]
draft = false
+++

## LdN443 - Warum bekommen Bauern ein bedingungsloses Grundeinkommen – und zerstören die Artenvielfalt? (Christine Chemnitz, Agora Agrar) {#ldn443-warum-bekommen-bauern-ein-bedingungsloses-grundeinkommen-und-zerstören-die-artenvielfalt--christine-chemnitz-agora-agrar}


### Überblick {#überblick}

-   **Sendung:** Lage der Nation #443 - Sommerinterview mit Christine Chemnitz
-   **Gast:** Dr. Christine Chemnitz, Co-Direktorin von Agora Agrar
-   **Moderatoren:** Ulf Buermeyer und Philip Banse
-   <https://lagedernation.org/podcast/ldn443-warum-bekommen-bauern-ein-bedingungsloses-grundeinkommen-und-zerstoeren-die-artenvielfalt-christine-chemnitz-agora-agrar/>


### Struktur und Größe der deutschen Landwirtschaft {#struktur-und-größe-der-deutschen-landwirtschaft}

-   Betriebsstruktur und Zahlen
    -   **255.000 landwirtschaftliche Betriebe** in Deutschland
    -   Weniger als die Hälfte wirtschaftet im **Haupterwerb** (ca. 120.000 Betriebe)
    -   Andere Hälfte: **Nebenerwerbslandwirte** mit zusätzlichen Einkommensquellen
    -   Etwa **850.000 Menschen** in der Landwirtschaft beschäftigt
    -   Mix aus **Familienarbeitskräften** und **Saisonarbeitskräften**
-   Regionale und strukturelle Vielfalt
    -   **50% der Landfläche** Deutschlands wird landwirtschaftlich genutzt
    -   Durchschnittliche Betriebsgröße: **über 60 Hektar** pro Betrieb
    -   **Süddeutschland:** Kleinstrukturierte Betriebe, oft unter 20 Kühe, meist Nebenerwerb mit Tourismus
    -   **Nordwestdeutschland:** Veredelungsbetriebe, Schweinemast in Niedersachsen und NRW
    -   **Ostdeutschland:** Große Ackerbaubetriebe mit mehreren tausend Hektar (ehemalige LPGs)
    -   Strukturwandel seit Jahrzehnten: Weniger, aber größere Betriebe
-   Diversifizierung der Landwirtschaft
    -   Kombination mit **Tourismus**, **erneuerbarer Energieproduktion**
    -   Nebenerwerbslandwirte: Lehrer, andere Berufe außerhalb der Landwirtschaft
    -   **Multifunktionale Betriebe** als Trend


### Wirtschaftliche Situation und Einkommen {#wirtschaftliche-situation-und-einkommen}

-   Einkommensstrukturen

    -   Durchschnittliches landwirtschaftliches Einkommen: **etwa 50.000 Euro** pro
        Arbeitskraft/Jahr
    -   **Extreme Schwankungen** je nach Betriebstyp, -größe und Jahr
    -   Abhängigkeit von **Erzeugerpreisen** vs. **Produktionskosten** (Futtermittel, Dünger,
        Pflanzenschutz)
    -   Problem: Keine Daten zu **Haushaltseinkommen** verfügbar

    > "Ganz ganz grob gesagt, liegt das landwirtschaftliche Einkommen pro
    > landwirtschaftlicher Arbeitskraft ungefähr bei 50.000, etwas mehr, mal in
    > manchen Jahren etwas drüber, in manchen Jahren etwas drunter, Euro pro Jahr." -
    > Christine Chemnitz

    <!--quoteend-->

    > "Wozu es keine Daten gibt, sind die Haushaltseinkommen. Und das ist ja das,
    > worüber viele Betriebe zusätzlich auch Einkommen erwirtschaften." - Christine
    > Chemnitz
-   Bodenmarkt und Strukturwandel

    -   **Steigende Bodenpreise** als Spekulationsobjekt
    -   Landwirtschaftliche Fläche nicht vermehrbar bei steigender Nachfrage
    -   **Konzentration des Landbesitzes** erschwert Neugründungen
    -   Schwierigkeiten für **junge Unternehmer ohne landwirtschaftlichen Hintergrund**
    -   Verpachtung als gängiges Modell, aber mit Risiken der Konzentration

    > "Die Nachfrage nach Lebensmitteln wird steigen, die Nachfrage an Agrarrohstoffen
    > perspektivisch eben auch. Landwirtschaftliche Fläche ist ja nicht vermehrbar." -
    > Christine Chemnitz

-   Herausforderungen für kleine Betriebe
    -   Von kleinen Betrieben mit wenigen Tieren **kann kein Haushalt mehr gut leben**
    -   Große, professionell bewirtschaftete Ackerbaubetriebe ermöglichen gutes Auskommen
    -   Dorfsterben: Von 15-20 Bauern auf einen Betrieb reduziert


### EU-Agrarpolitik und Subventionssystem {#eu-agrarpolitik-und-subventionssystem}

-   Größenordnung der Förderung
    -   **30% des EU-Haushalts** fließen in die Landwirtschaft
    -   **387 Milliarden Euro** bis 2027 geplant
    -   **6 Milliarden Euro** jährlich in Deutschland
    -   Landwirte haben eigenes **Ministerium** und eigene **Rentenkasse** (80% staatlich finanziert)
-   Historische Entwicklung der GAP

    -   Ursprung: **Ernährungssicherheit** nach Kriegs- und Nachkriegszeit
    -   Früher: **Produktionsgebundene Preisgarantien** (Mindestpreise pro Liter Milch etc.)
    -   Problem der 80er: **Milchseen und Butterberge** durch Überproduktion
    -   **Entkopplung Anfang 2000er:** Von Produktions- zu Flächenprämien

    > "Als die gemeinsame Agrarpolitik entstanden ist, hatte man noch, sagen, diese
    > Hungerjahre der Kriegs- und Nachkriegszeit auch wirklich im Nacken." -
    > Christine Chemnitz
-   Aktuelles Flächenprämien-System

    -   Aktuell etwa **150 Euro pro Hektar** und Jahr (früher über 200 Euro)
    -   **Bedingungsloses Grundeinkommen** nur für Flächenbesitz
    -   Bei 4.000 Hektar: **600.000 Euro** jährlich allein aus Flächenprämien
    -   Problem: **Gießkannenprinzip** ohne Steuerungswirkung

    > "Das klingt ja erstmal total unverständlich, dass so viel öffentliches Geld in
    > die Landwirtschaft geht. Und was unverständlicher ist, heute noch aus meiner
    > Sicht, ist, dass wir dieses Geld nicht zielgerichteter einsetzen." - Christine
    > Chemnitz
-   Zwei-Säulen-System
    -   **Erste Säule:** Direktzahlungen (etwa 50% der Mittel) - noch nicht zielgerichtet
    -   **Zweite Säule:** Bereits für **Agrarumweltmaßnahmen** - wird immer größer
    -   Trend hin zu **zielgerichteten Zahlungen** für gesellschaftliche Leistungen


### Klimawandel und Treibhausgasemissionen {#klimawandel-und-treibhausgasemissionen}

-   Emissionsquellen in der Landwirtschaft

    -   **14% der deutschen Treibhausgasemissionen** aus Landwirtschaft plus Moornutzung
    -   Zwei Hauptquellen:
        -   **Methanemissionen** aus der Rinderhaltung (Verdauung)
        -   **Entwässerte Moore:** **7% der Gesamtemissionen** Deutschlands

    > "Sieben Prozent der deutschen Treibhausgasemissionen, der gesamten deutschen
    > Treiberhausgasemissionen. Jedes Jahr. Sieben Prozent kommen aus diesen
    > landwirtschaftlich genutzten Mooren." - Christine Chemnitz

-   Moore als Klimaproblem
    -   **Trockenlegung vor 2-4 Generationen** für landwirtschaftliche Nutzung
    -   Organisches Material **mineralisiert** bei Sauerstoffkontakt
    -   **Kontinuierliche jährliche Emissionen** durch Zersetzung des Torfkörpers
    -   Besonders betroffen: **Emsland, Landkreis Osnabrück, Oldenburg**
    -   Torfkörper **senken sich ab** durch fortlaufenden Verlust
-   Entwicklung der Emissionen
    -   Nur **5% Reduktion seit 2005** (vs. 34% in anderen Sektoren)
    -   **Emissionen aus Mooren völlig konstant** - keine ambitionierte Politik
    -   **Emissionen aus Rinderhaltung** ebenfalls konstant
-   Klimaneutralität: Grenzen und Potenziale

    -   Landwirtschaft kann **nicht klimaneutral** werden (einziger Sektor)
    -   **Restemissionen** müssen kompensiert werden
    -   Mögliche **60% Reduktion bis 2045** laut Agora-Studie (gegenüber 2020)
    -   **Negative Emissionen** durch Senken möglich, aber nicht permanent

    > "Die Landwirtschaft kann nicht klimaneutral werden, das ist ganz wichtig. Also,
    > weil alle anderen Sektoren können das ja, aber die Landwirtschaft, solange wir
    > Böden bewirtschaften, solang wir Tiere halten, wird die Landwirtschaft auch
    > Treibhausgasemissionen produzieren." - Christine Chemnitz
