content/journal/2025-09-15.md


### Agora Agrar: Organisation und Arbeitsweise {#agora-agrar-organisation-und-arbeitsweise}

-   Struktur und Geschichte
    -   **17 Mitarbeitende** in Berlin, seit **3 Jahren** aktiv
    -   Gegründet von **Christine Chemnitz** und **Harald Grete**
    -   Teil der **Agora Think Tanks** mit Energiewende, Industrie, Verkehrswende
    -   **Gemeinsames Ziel:** Klimaneutrale Transformation verschiedener Sektoren

-   Interdisziplinäre Zusammenarbeit
    -   **Schnittstellen** zwischen Sektoren wichtig
    -   Klimaneutrale **Industrie** braucht mehr **nachwachsende Rohstoffe**
    -   **Biodiesel** aus Raps ineffizient - besser **Elektrifizierung** des Verkehrs
    -   **Sektorübergreifende Lösungen** entwickeln

-   Finanzierung und Unabhängigkeit
    -   Ausschließlich **stiftungsfinanziert**
    -   **Robert Bosch Stiftung**, **Umweltstiftung Michael Otto**, **European Climate Foundation**
    -   **Zweckgebundene Mittel** nur für Agrar-Arbeit verwendbar
    -   **Keine Bundesregierungs-Gelder** für Deutschland-Arbeit

-   Beirat und Beratung

    -   **Jochen Flasbarth** (BMU), **Sylvia Bender** (Staatssekretärin a.D.)
    -   **Bauernverband**, **Landfrauen**, **Landjugend**, **Wissenschaft** (Thünen-Institut)
    -   **NABU** (Jörg-Andreas Krüger)
    -   **Beratende Funktion**, keine Weisungsbefugnis
    -   **Zweimal jährlich** Austausch

    > "Dieser Beirat hat wirklich eine beratende Funktion für uns. [...] Der kann
    > sagen, was er gut findet, was er nicht gut findet, aber er ist ihn überhaupt
    > nicht weisungsbefugt, die sagen auch nicht, was wir tun oder lassen sollen." -
    > Christine Chemnitz


### Zentrale Reformforderungen und Lösungsansätze {#zentrale-reformforderungen-und-lösungsansätze}

-   Kurzfristige Maßnahmen
    1.  **Zielgerichtete Verwendung** der bestehenden 6 Milliarden Euro EU-Agrargelder
    2.  **Weg vom Gießkannenprinzip** hin zur **Entlohnung öffentlicher Leistungen**
    3.  **Moorwiedervernässung** mit Prämien und Aufbau von Wertschöpfungsketten
    4.  **Agrarumweltmaßnahmen** ausbauen statt Flächenprämien

-   Mittelfristige Reformen
    1.  **Klimaziele für Landwirtschaft** nach 2030 definieren
    2.  **CO₂-Bepreisung** mit **Carbon Border Adjustment** für Importe
    3.  **Ernährungspolitik** als eigenständiges Politikfeld etablieren
    4.  **Tierwohlprämien** statt allgemeine Subventionen

-   Langfristige Transformation
    1.  **60% Reduktion** der Treibhausgasemissionen bis 2045
    2.  **Strukturwandel** zu nachhaltiger, kleinerer aber qualitativ besserer Tierhaltung
    3.  **Agrarwende** als integraler Teil der Klimatransformation
    4.  **Biodiversitäts-Landwirtschaft** als neues Leitbild

-   Systemische Ansätze

    -   **Internationale Koordination** bei Handelsstandards nötig
    -   **Sektorübergreifende Kooperation** (Bau-, Verpackungsindustrie)
    -   **Gesellschaftlicher Konsens** über gewünschte Landwirtschaft
    -   **Planungssicherheit** für Landwirte durch klare Ziele

    > "Wir sollten das zielgerichtet einsetzen. Wir sollten das zielgerichtet
    > einsetzen [...] Wir machen nämlich Biodiversitätsschutz. Aber, liebe
    > Gesellschaft, dann müsst ihr uns auch dafür bezahlen." - Christine Chemnitz
